{
    "celebrazioni": [
        {
            "title": "30° domenica tempo ordinario - B",
            "numero": 30,
            "anno": "b",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Gioisca il cuore di chi cerca il Signore. Cercate il Signore e la sua potenza, cercate sempre il suo volto. (Sal 104,3-4)",
            "canto_ingresso": "",
            "atto_penitenziale": "Come il cieco del Vangelo che viene guarito da Gesù, gridiamo al Signore di aver pietà di noi. Riconosciamo il nostro peccato, ed invochiamo il suo perdono e la sua misericordia, mentre ci impegniamo in una vera conversione",
            "tropo_1": "Signore, che sei venuto a salvare chi era perduto, <b>Kyrie, elèison</b>",
            "tropo_2": "Cristo, che sei luce ai nostri occhi e guida al nostro cammino, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che ci hai rivelato l'amore del Padre, <b>Kyrie, eleison.</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Geremìa, Ger 31,7-9</i><br><br>Così dice il Signore: «Innalzate canti di gioia per Giacobbe, esultate per la prima delle nazioni, fate udire la vostra lode e dite: \"Il Signore ha salvato il suo popolo, il resto d'Israele\". Ecco, li riconduco dalla terra del settentrione e li raduno dalle estremità della terra; fra loro sono il cieco e lo zoppo, la donna incinta e la partoriente: ritorneranno qui in gran folla. Erano partiti nel pianto, io li riporterò tra le consolazioni; li ricondurrò a fiumi ricchi d'acqua per una strada dritta in cui non inciamperanno, perché io sono un padre per Israele, Èfraim è il mio primogenito».<br><br>Parola di Dio",
            "salmo_link": "db/tempi_liturgici/tempo_ordinario/salmi_anno_b/B30_Visconti.pdf",
            "salmo_testo": "<i>Sal 125 (126)<br> R. Grandi cose ha fatto il Signore per noi.</i><br><br>Quando il Signore ristabilì la sorte di Sion,<br>ci sembrava di sognare.<br>Allora la nostra bocca si riempì di sorriso,<br>la nostra lingua di gioia.<br><br>Allora si diceva tra le genti:<br>«Il Signore ha fatto grandi cose per loro».<br>Grandi cose ha fatto il Signore per noi:<br>eravamo pieni di gioia.<br><br>Ristabilisci, Signore, la nostra sorte,<br>come i torrenti del Negheb.<br>Chi semina nelle lacrime<br>mieterà nella gioia.<br><br>Nell'andare, se ne va piangendo,<br>portando la semente da gettare,<br>ma nel tornare, viene con gioia,<br>portando i suoi covoni.",
            "seconda_lettura_testo": "<i>Dalla lettera agli Ebrei</i><br><br>Ogni sommo sacerdote è scelto fra gli uomini e per gli uomini viene costituito tale nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati. Egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anche lui rivestito di debolezza. A causa di questa egli deve offrire sacrifici per i peccati anche per se stesso, come fa per il popolo. Nessuno attribuisce a se stesso questo onore, se non chi è chiamato da Dio, come Aronne. Nello stesso modo Cristo non attribuì a se stesso la gloria di sommo sacerdote, ma colui che gli disse: «Tu sei mio figlio, oggi ti ho generato», gliela conferì come è detto in un altro passo: «Tu sei sacerdote per sempre, secondo l'ordine di Melchìsedek».<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Il salvatore nostro Cristo Gesù ha vinto la morte e ha fatto risplendere la vita per mezzo del Vangelo.<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Marco, Mc 10,46-52</i><br><br>In quel tempo, mentre Gesù partiva da Gèrico insieme ai suoi discepoli e a molta folla, il figlio di Timèo, Bartimèo, che era cieco, sedeva lungo la strada a mendicare. Sentendo che era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!». Molti lo rimproveravano perché tacesse, ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!». Gesù si fermò e disse: «Chiamatelo!». Chiamarono il cieco, dicendogli: «Coraggio! Àlzati, ti chiama!». Egli, gettato via il suo mantello, balzò in piedi e venne da Gesù. Allora Gesù gli disse: «Che cosa vuoi che io faccia per te?». E il cieco gli rispose: «Rabbunì, che io veda di nuovo!». E Gesù gli disse: «Va’, la tua fede ti ha salvato». E subito vide di nuovo e lo seguiva lungo la strada.",
            "canto_offertorio": "",
            "antifona_alla_comunione": "Esulteremo per la tua vittoria e nel nome del nostro Dio alzeremo i vessilli.",
            "canto_comunione": ""
        },
        {
            "title": "30° domenica tempo ordinario - B",
            "numero": 30,
            "tipologia": "b",
            "antifona_ingresso": "Io t'invoco, o Dio, poiché tu mi rispondi; tendi a me l'orecchio, ascolta le mie parole. Custodiscimi come pupilla degli occhi, all'ombra delle tue ali nascondimi.",
            "canto_ingresso": "-",
            "atto_penitenziale": "Il Signore ci dona la sua vita nell'oblazione cruenta sulla croce. Salvati dal suo sangue, riconosciamoci peccatori. Apriamo il nostro cuore al suo amore che perdona, ci rinnova e ci rende figli del Padre.",
            "tropo_1": "Signore, che ti sei caricato del nostro peccato, <b>Kỳrie, elèison.</b>",
            "tropo_2": "Cristo, che sei venuto non a condannare ma a perdonare, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che hai dato la vita per la nostra salvezza, <b>Kyrie, eleison.</b>",
            "prima_lettura_testo": "Dal libro del profeta Isaìa, Is 53,10-11<br>Al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in sacrificio di riparazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore. Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà le loro iniquità.",
            "salmo_link": "-",
            "salmo_testo": "-",
            "seconda_lettura_aut": "Dalla lettera agli Ebrei, Eb 4,14-16",
            "seconda_lettura_testo": "Fratelli, avendo un grande sommo sacerdote che è passato attraverso i cieli, Gesù, il Figlio di Dio, manteniamo ferma la professione della nostra fede. Infatti non abbiamo un sommo sacerdote che non possa compatire le nostre infermità, ma uno che, tentato in ogni cosa, a nostra somiglianza, senza peccato. Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia, all'atto opportuno.",
            "acclamazione_al_vangelo": "Alleluia, alleluia. Il Signore ha mandato a portare la buona novella ai poveri; ha mandato a guarire i cuori affranti. Alleluia.",
            "vangelo": "Dal Vangelo secondo Marco, Mc 10,46-52",
            "canto_offertorio": "-",
            "canto_comunione": "-",
            "antifona_alla_comunione": "Il Signore è il mio pastore: non manco di nulla. In pascoli di erba verde mi fa riposare; ad acque tranquille mi conduce."
        },
        {
            "title": "30° domenica tempo ordinario - B",
            "numero": 30,
            "tipologia": "b",
            "antifona_ingresso": "Io t'invoco, o Dio, poiché tu mi rispondi; tendi a me l'orecchio, ascolta le mie parole. Custodiscimi come pupilla degli occhi, all'ombra delle tue ali nascondimi.",
            "canto_ingresso": "-",
            "atto_penitenziale": "Il Signore ci dona la sua vita nell'oblazione cruenta sulla croce. Salvati dal suo sangue, riconosciamoci peccatori. Apriamo il nostro cuore al suo amore che perdona, ci rinnova e ci rende figli del Padre.",
            "tropo_1": "Signore, che ti sei caricato del nostro peccato, <b>Kỳrie, elèison.</b>",
            "tropo_2": "Cristo, che sei venuto non a condannare ma a perdonare, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che hai dato la vita per la nostra salvezza, <b>Kyrie, eleison.</b>",
            "prima_lettura_testo": "Dal libro del profeta Isaìa, Is 53,10-11<br>Al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in sacrificio di riparazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore. Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà le loro iniquità.",
            "salmo_link": "-",
            "salmo_testo": "-",
            "seconda_lettura_aut": "Dalla lettera agli Ebrei, Eb 4,14-16",
            "seconda_lettura_testo": "Fratelli, avendo un grande sommo sacerdote che è passato attraverso i cieli, Gesù, il Figlio di Dio, manteniamo ferma la professione della nostra fede. Infatti non abbiamo un sommo sacerdote che non possa compatire le nostre infermità, ma uno che, tentato in ogni cosa, a nostra somiglianza, senza peccato. Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia, all'atto opportuno.",
            "acclamazione_al_vangelo": "Alleluia, alleluia. Il Signore ha mandato a portare la buona novella ai poveri; ha mandato a guarire i cuori affranti. Alleluia.",
            "vangelo": "Dal Vangelo secondo Marco, Mc 10,46-52",
            "canto_offertorio": "-",
            "canto_comunione": "-",
            "antifona_alla_comunione": "Il Signore è il mio pastore: non manco di nulla. In pascoli di erba verde mi fa riposare; ad acque tranquille mi conduce."
        }
    ]
}