{
    "celebrazioni": [
        {
            "title": "30° domenica tempo ordinario - B",
            "numero": 30,
            "tipologia": "b",
            "antifona_ingresso": "Io t'invoco, o Dio, poiché tu mi rispondi; tendi a me l'orecchio, ascolta le mie parole. Custodiscimi come pupilla degli occhi, all'ombra delle tue ali nascondimi.",
            "canto_ingresso": "-",
            "atto_penitenziale": "Il Signore ci dona la sua vita nell'oblazione cruenta sulla croce. Salvati dal suo sangue, riconosciamoci peccatori. Apriamo il nostro cuore al suo amore che perdona, ci rinnova e ci rende figli del Padre.",
            "tropo_1": "Signore, che ti sei caricato del nostro peccato, <b>Kỳrie, elèison.</b>",
            "tropo_2": "Cristo, che sei venuto non a condannare ma a perdonare, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che hai dato la vita per la nostra salvezza, <b>Kyrie, eleison.</b>",
            "prima_lettura_aut": "Dal libro del profeta Isaìa, Is 53,10-11",
            "prima_lettura_testo": "Al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in sacrificio di riparazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore. Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà le loro iniquità.",
            "salmo_link": "-",
            "salmo_testo": "-",
            "seconda_lettura_aut": "Dalla lettera agli Ebrei, Eb 4,14-16",
            "seconda_lettura_testo": "Fratelli, avendo un grande sommo sacerdote che è passato attraverso i cieli, Gesù, il Figlio di Dio, manteniamo ferma la professione della nostra fede. Infatti non abbiamo un sommo sacerdote che non possa compatire le nostre infermità, ma uno che, tentato in ogni cosa, a nostra somiglianza, senza peccato. Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia, all'atto opportuno.",
            "acclamazione_al_vangelo": "Alleluia, alleluia. Il Signore ha mandato a portare la buona novella ai poveri; ha mandato a guarire i cuori affranti. Alleluia.",
            "vangelo": "Dal Vangelo secondo Marco, Mc 10,46-52",
            "antifona_alla_comunione": "Il Signore è il mio pastore: non manco di nulla. In pascoli di erba verde mi fa riposare; ad acque tranquille mi conduce."
        },
        {
            "title": "31° domenica tempo ordinario - B",
            "numero": 31,
            "tipologia": "b",
            "antifona_ingresso": "Cantate al Signore un canto nuovo, perché ha fatto meraviglie.",
            "canto_ingresso": "Canto di gioia",
            "atto_penitenziale": "Fratelli, per essere degni di incontrare il Signore, riconosciamo i nostri peccati e chiediamo perdono.",
            "tropo_1": "Signore, che hai amato i peccatori, <b>Kỳrie, elèison.</b>",
            "tropo_2": "Cristo, che sei venuto a salvare ciò che era perduto, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che chiami tutti alla salvezza, <b>Kyrie, eleison.</b>",
            "prima_lettura_aut": "Dal libro del Deuteronomio, Dt 6,4-9",
            "prima_lettura_testo": "Ascolta, Israele: il Signore nostro Dio è l'unico Signore. Amerai dunque il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze. Questi comandamenti che oggi ti do ti staranno nel cuore.",
            "salmo_link": "-",
            "salmo_testo": "-",
            "seconda_lettura_aut": "Dalla lettera ai Galati, Gal 5,14-15",
            "seconda_lettura_testo": "Fratelli, tutta la legge si riassume in una sola parola: amerai il tuo prossimo come te stesso. Ma se vi mordete e vi divorate gli uni gli altri, fate attenzione che non siate consumati gli uni dagli altri.",
            "acclamazione_al_vangelo": "Alleluia, alleluia. Ama il Signore tuo Dio con tutto il cuore e ama il tuo prossimo come te stesso. Alleluia.",
            "vangelo": "Dal Vangelo secondo Marco, Mc 12,28-34",
            "antifona_alla_comunione": "Chi mangia il mio corpo e beve il mio sangue ha vita eterna."
        },
        {
            "title": "32° domenica tempo ordinario - B",
            "numero": 32,
            "tipologia": "b",
            "antifona_ingresso": "Rendete grazie al Signore, perché è buono; la sua misericordia dura in eterno.",
            "canto_ingresso": "Canto di lode",
            "atto_penitenziale": "Fratelli, invochiamo la misericordia di Dio per i nostri peccati.",
            "tropo_1": "Signore, pietà. <b>Kỳrie, elèison.</b>",
            "tropo_2": "Cristo, pietà. <b>Christe, elèison.</b>",
            "tropo_3": "Signore, pietà. <b>Kyrie, eleison.</b>",
            "prima_lettura_aut": "Dal libro della Sapienza, Sap 6,12-16",
            "prima_lettura_testo": "La sapienza è splendente e non si consuma mai; si lascia trovare da quanti la cercano. Gli oggetti d'oro e d'argento non la eguagliano.",
            "salmo_link": "-",
            "salmo_testo": "-",
            "seconda_lettura_aut": "Dalla lettera ai Romani, Rom 14,7-9",
            "seconda_lettura_testo": "Nessuno di noi vive per sé e nessuno muore per sé; se viviamo, viviamo per il Signore, e se moriamo, moriamo per il Signore. Pertanto, sia che viviamo, sia che moriamo, siamo del Signore.",
            "acclamazione_al_vangelo": "Alleluia, alleluia. Dio ha tanto amato il mondo da dare il suo unico Figlio. Chi crede in lui ha la vita eterna. Alleluia.",
            "vangelo": "Dal Vangelo secondo Matteo, Mt 25,1-13",
            "antifona_alla_comunione": "Ecco l'agnello di Dio che toglie i peccati del mondo."
        }
    ]
}
