{
    "celebrazioni": [
        {
            "title": "30° domenica tempo ordinario - B",
            "numero": 30,
            "tipologia": "b",
            "content": {
                "section_title": "XXIX DOMENICA DEL TEMPO ORDINARIO - ANNO B",
                "antifona_ingresso": {
                    "title": "Antifona d'ingresso",
                    "text": "Io t'invoco, o Dio, poiché tu mi rispondi; tendi a me l'orecchio, ascolta le mie parole. Custodiscimi come pupilla degli occhi, all'ombra delle tue ali nascondimi."
                },
                "canto_ingresso": {
                    "title": "Canto d'ingresso",
                    "text": "[Inserire titolo del canto]"
                },
                "atto_penitenziale": {
                    "title": "Atto penitenziale",
                    "text": "Il Signore ci dona la sua vita nell'oblazione cruenta sulla croce. Salvati dal suo sangue, riconosciamoci peccatori. Apriamo il nostro cuore al suo amore che perdona, ci rinnova e ci rende figli del Padre.",
                    "responses": [
                        "Signore, che ti sei caricato del nostro peccato, Kỳrie, elèison.",
                        "Cristo, che sei venuto non a condannare ma a perdonare, Christe, elèison.",
                        "Signore, che hai dato la vita per la nostra salvezza, Kyrie, eleison."
                    ]
                },
                "liturgia_della_parola": {
                    "prima_lettura": {
                        "title": "PRIMA LETTURA",
                        "text": "Dal libro del profeta Isaìa Is 53,10-11",
                        "content": "Al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in sacrificio di riparazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore. Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà le loro iniquità.",
                        "closing": "Parola di Dio."
                    },
                    "salmo": {
                        "title": "SALMO RESPONSORIALE",
                        "link": "../salmi_anno_b/B 29 Visconti.pdf",
                        "text": "Salmo Responsoriale",
                        "refrain": "Donaci, Signore, il tuo amore: in te speriamo.",
                        "verses": [
                            "Retta è la parola del Signore e fedele ogni sua opera. Egli ama la giustizia e il diritto; dell'amore del Signore è piena la terra.",
                            "Ecco, l'occhio del Signore è su chi lo teme, su chi spera nel suo amore, per liberarlo dalla morte e nutrirlo in tempo di fame.",
                            "L'anima nostra attende il Signore: egli è nostro aiuto e nostro scudo. Su di noi sia il tuo amore, Signore, come da te noi speriamo."
                        ]
                    },
                    "seconda_lettura": {
                        "title": "SECONDA LETTURA",
                        "text": "Dalla lettera agli Ebrei Eb 4,14-16",
                        "content": "Fratelli, poiché abbiamo un sommo sacerdote grande, che è passato attraverso i cieli, Gesù il Figlio di Dio, manteniamo ferma la professione della fede. Infatti non abbiamo un sommo sacerdote che non sappia prendere parte alle nostre debolezze: egli stesso è stato messo alla prova in ogni cosa come noi, escluso il peccato. Accostiamoci dunque con piena fiducia al trono della grazia per ricevere misericordia e trovare grazia, così da essere aiutati al momento opportuno.",
                        "closing": "Parola di Dio."
                    },
                    "acclamazione_al_vangelo": {
                        "title": "Acclamazione al Vangelo",
                        "text": "Alleluia, alleluia.",
                        "verse": "Il Figlio dell'uomo è venuto per servire e dare la propria vita in riscatto per molti. (Mc 10,45)",
                        "closing": "Alleluia."
                    },
                    "vangelo": {
                        "title": "VANGELO",
                        "text": "Dal Vangelo secondo Marco Mc 10,35-45",
                        "content": "In quel tempo, si avvicinarono a Gesù Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, vogliamo che tu faccia per noi quello che ti chiederemo». Egli disse loro: «Che cosa volete che io faccia per voi?». Gli risposero: «Concedici di sedere, nella tua gloria, uno alla tua destra e uno alla tua sinistra». Gesù disse loro: «Voi non sapete quello che chiedete. Potete bere il calice che io bevo, o essere battezzati nel battesimo in cui io sono battezzato?». Gli risposero: «Lo possiamo». E Gesù disse loro: «Il calice che io bevo, anche voi lo berrete, e nel battesimo in cui io sono battezzato anche voi sarete battezzati. Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato». Gli altri dieci, avendo sentito, cominciarono a indignarsi con Giacomo e Giovanni. Allora Gesù li chiamò a sé e disse loro: «Voi sapete che coloro i quali sono considerati i governanti delle nazioni dominano su di esse e i loro capi le opprimono. Tra voi però non è così; ma chi vuole diventare grande tra voi sarà vostro servitore, e chi vuole essere il primo tra voi sarà schiavo di tutti. Anche il Figlio dell'uomo infatti non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti.",
                        "closing": "Parola del Signore."
                    }
                },
                "antifona_comunione": {
                    "title": "Antifona alla comunione",
                    "text": "Ecco, l’occhio del Signore è su chi lo teme, su chi spera nel suo amore, per liberarlo dalla morte e nutrirlo in tempo di fame. (Sal 32,18-19)"
                }
            }
        }
    ]
}